tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bat"
brew "mas"
brew "n"
brew "zsh"
cask "adobe-creative-cloud"
cask "authy"
cask "caffeine"
cask "docker"
cask "gitkraken"
cask "google-chrome"
cask "nosql-workbench-for-amazon-dynamodb"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "steam"
cask "virtualbox"
cask "visual-studio-code"
mas "AdGuard for Safari", id: 1440147259
mas "Developer", id: 640199958
mas "Honey", id: 1472777122
mas "Luminar 4", id: 1484647920
mas "Numbers", id: 409203825
mas "Save to Pocket", id: 1477385213
mas "WhatsApp", id: 1147396723
